Repository: Gesuato/ProjectCryptoGIOS
Catalog: ApplicationCriptoG/Storyboard/*.lproj/Main.strings
Languages: pt_br

# 0P7-Ei-8O1.title
source: Annuler
pt_br: Anular

# 12H-gb-c0z.placeholder
source: Mot de passe
pt_br: Senha

# 2ip-jO-eYg.text
source: Langues
pt_br: Linguagens

# 5bq-K9-Idd.placeholder
source: Réponse secrète
pt_br: Resposta secreta

# 6Aq-rZ-uk4.text
source: Réglages
pt_br: Configurações

# 7ZB-Gl-J6o.title
source: Profil
pt_br: Perfil

# 7ZB-Gt-f6f.placeholder
source: Nouveau nom d'utilisateur
pt_br: Novo nome de usuario

# 7uI-y6-DGc.text
source: Mode noir
pt_br: Modo escuro

# 8UN-I1-N9M.placeholder
source: Nom d'utilisateur
pt_br: Nome do usuario

# 8Zz-Le-leT.title
source: Réglages
pt_br: Configurações

# 8na-Ni-U8w.text
source: Nom d'utilisateur :
pt_br: Configurações :

# 9Fp-J4-1rT.placeholder
source: Nouvelle question secrète
pt_br: Nova questão secreta

# 9za-eY-egx.placeholder
source: Confirmer le mot de passe
pt_br: Cofirmar a senha

# BcN-6b-m7j.normalTitle
source: Confirmer
pt_br: Confirmar

# CiQ-zK-cTC.normalTitle
source: Se déconnecter
pt_br: Se desconectar

# DcR-Rp-RdV.normalTitle
source: Créer un compte
pt_br: Criar uma conta

# DqC-IF-zmx.placeholder
source: Réponse secrète
pt_br: Resposta secreta

# E8P-Jg-msU.placeholder
source: Mot de passe
pt_br: Senha

# GoA-uc-aez.normalTitle
source: Confirmer
pt_br: Confirmar

# HHJ-sD-joL.placeholder
source: Nom d'utilisateur
pt_br: Nome do usuario

# HSZ-QC-GWn.normalTitle
source: Confirmer
pt_br: Confirmar

# HZ2-v8-LsA.text
source: Profil
pt_br: Perfil

# Hoi-in-4lx.title
source: Pays de visite
pt_br: Pais de visita

# K8y-Vh-UvI.text
source: Question Secret
pt_br: Questão secreta

# KO3-2v-9Ya.placeholder
source: Nouvelle réponse secrète
pt_br: Nova resposta secreta

# MNg-73-fBd.title
source: Mes favoris
pt_br: Meus favoritos

# MeR-tv-pbZ.placeholder
source: Ancien mot de passe
pt_br: Senha antiga

# OL0-AT-PRe.normalTitle
source: Confirmer
pt_br: Confirmar

# OYa-WP-HBk.placeholder
source: Mot de passe
pt_br: Senha

# QLb-Zd-eRj.placeholder
source: Confirmer le mot de passe
pt_br: Confirmar senha

# QxM-rj-x5n.normalTitle
source: Visiter
pt_br: Visitar

# SX4-kF-KtU.normalTitle
source: Confirmer
pt_br: Confirmar

# Vhv-Ig-mxH.normalTitle
source: Connexion
pt_br: Conexão

# Xap-8d-EqV.placeholder
source: Ancien réponse secrète
pt_br: Antiga resposta secreta

# Z7c-Kk-6Hi.normalTitle
source: Creér le compte
pt_br: Criar a conta

# akQ-sv-pAt.normalTitle
source: Confirmer
pt_br: Confirmar

# bF8-jL-XUH.placeholder
source: Nouveau mot de passe
pt_br: Nova senha

# bic-Ca-BbA.normalTitle
source: CONNECTER AVEC FACEBOOK
pt_br: CONECTAR COM FACEBOOK

# c4S-Pr-TOf.text
source: Pas convertible
pt_br: Não conversível

# c9t-2E-SMh.placeholder
source: Nouveau mot de passe
pt_br: Nova senha

# cWR-LL-1As.title
source: Annuler
pt_br: Anular

# dLt-ZG-SI9.placeholder
source: Confirmer le mot de passe
pt_br: Confirmar a senha

# dPD-cg-2g8.placeholder
source: Réponse secrète
pt_br: Resposta secreta

# f9x-qZ-6Pz.placeholder
source: Confirmer le mot de passe
pt_br: Confirmar a senha

# fCs-G2-FDo.text
source: Région du téléphone
pt_br: Região do celular

# gZe-ce-6FG.placeholder
source: Question secrète
pt_br: Questão secreta

# ggK-2P-lub.title
source: Return
pt_br: Retornar

# gqb-Tq-Nd3.title
source: Annuler
pt_br: Anular

# hos-Wj-MRx.text
source: Photo de profil
pt_br: Foto de perfil

# loQ-L1-wvW.placeholder
source: Mot de passe
pt_br: Senha

# m0U-CC-2V3.placeholder
source: Nom d'utilisateur
pt_br: Nome do usuario

# pqU-PV-HaE.title
source: Annuler
pt_br: Anular

# rmS-HB-pZ5.placeholder
source: Mot de passe
pt_br: Senha

# up8-Cc-UmH.title
source: Annuler
pt_br: Anular

# xiQ-O1-NxA.normalTitle
source: Mot de passe oublié ?
pt_br: Esqueceu sua senha ?

# ycf-2Y-YIn.title
source: Annuler
pt_br: Anular

# zs8-eU-oEA.text
source: Pas convertible
pt_br: Não conversível

# zyU-W9-YCM.title
source: Return
pt_br: Retornar
